{
    "meta": {
        "app_id": "asturias.a.pie",
        "app_title": "Asturias a pie - Paraiso Natural",
        "version": 1,
        "updated": "2022-10-04",
        "source_url": "https://ow2-quick-app-initiative.github.io/poi-quick-app/sample/data.json",
        "matomo_base_url": "https://matomo.pbest.me/matomo.php?idsite=1&rec=1",        
        "marketplace_url": ""
    },
    "content": {
        "en": {
            "app": {
                "theme": {
                    "brand": "#B11623",
                    "complementary": "#FAFAFA"
                },
                "repository_url": "https://github.com/ow2-quick-app-initiative/poi-quick-app/tree/main/docs/country/city",
                "text_info": "Esta aplicación está pensada para poder ayudar a cualquiera a interesarse por la riqueza natural de Asturias. Promueve rutas y diferentes puntos de interés en la riqueza del paisaje asturiano. Asturias Paraiso Natural.",
                "text_acknowledge": "This quick app is an open-source project powered by open data and enriched by the community. Most of the information was extracted from Wikidata, OpenStreetMaps, and other public sources. You can find inaccuracies, so we apologize in advance.",
                "text_feedback": "Please let us know if you want to contribute with your experience, enrich the content, correct inaccuracies, or submit pictures. This app is created by locals and experts.",
                "feedback_url": "https://ow2-quick-app-initiative.github.io/poi-quick-app/sample/#get-involved",
                "issue_url": "https://github.com/ow2-quick-app-initiative/poi-quick-app/issues/new?labels=country/city&template=update_request.md&title=Update+Request"
            },
            "pois": [{
                    "id": "LagosDeCovadonga",
                    "lat": "43.27219267969067",
                    "lon": "-4.9923967691425135",
                    "type": "church",
                    "name": "Subida a los Lagos de Covadonga",
                    "images": [
                        "https://www.tuscasasrurales.com/blog/wp-content/uploads/2020/06/Lago-Enol-Covadonga.jpg",
                        "https://guiadeasturias.com/wp-content/uploads/2017/11/santuario-lagos-covadonga-asturias-2.jpg"
                    ],
                    "description": "Los Lagos de Covadonga son un punto de interés tanto natural como cultural por su majestuoso paisaje y su interesante historia. Estos lagos se encuentran en el Parque Nacional de los Picos de Europa, en Asturias, España. El parque es conocido por su belleza natural y es un destino popular para los amantes del senderismo y la naturaleza. Los Lagos de Covadonga son dos lagos glaciares, el Lago Enol y el Lago Ercina, que se encuentran a una altitud de 1.100 metros y 1.108 metros respectivamente . Además, los lagos son un lugar importante en la historia de España, ya que fue aquí donde comenzó la Reconquista en el siglo VIII . La Basílica de Santa María la Real de Covadonga, que se encuentra cerca de los lagos, es un lugar sagrado para muchos españoles y es un importante lugar de peregrinación.",
                    "more": "La ruta: La Ruta del Valle del Lago es una ruta circular de senderismo de 12,3 km de longitud y dificultad moderada que comienza y termina en el Parque Natural de Somiedo. Durante el recorrido, podrás disfrutar de vistas impresionantes del valle y su colorido paisaje natural. En las laderas con arbolado, el haya y algún arraclán son las especies dominantes. El resto son pastos y el sempiterno teito, con el que se hacen los techos de las cabañas del mismo nombre. Pero si hay alguna planta que sobresale son las grandes y coloridas flores de las genecianas -amarillas o naranjas-, que llenan la zona alta del valle en los meses de junio y julio. Muchas son las pequeñas aves que podemos ver en la zona; entre ellas destacamos el precioso escribano cerillo, ave con un particular color amarillo.",
                    "urls": [
                        "https://es.wikipedia.org/wiki/Lagos_de_Covadonga"
                    ]
                },
                {
                    "id": "RioCares",
                    "lat": "43.25656977611239",
                    "lon": "-4.836418605289387",
                    "type": "river",
                    "name": "Ruta del Cares de Poncebos a Caín",
                    "images": [
                        "https://media.v2.siweb.es/uploaded_thumb_medium/492a9ba9d58406495aabb2c9b90c3473/cares_2.jpg",
                        "https://www.turismoasturias.es/documents/39908/ba0bdd87-5d94-fb45-8eef-e4290c4f2289?t=1674175649276"
                    ],
                    "description": "El río Cares es un río de montaña del norte de España que discurre por la provincia de León y la comunidad autónoma de Asturias y es afluente del río Deva. El río tiene una longitud de 52,5 km y una superficie de cuenca de 1.200 km² 1. El río nace en Posada de Valdeón (León), en la Cordillera Cantábrica, a una altitud de 1.600 metros en la confluencia de varios arroyos. Desemboca en el río Deva a la altura de Vega de Llés. El Deva desemboca en el mar Cantábrico formando la ría de Tina Mayor, que constituye la frontera natural entre Asturias y Cantabria. El río Cares forma una espectacular garganta por la que discurre la concurrida ruta del Cares, una ruta pedestre que pasa por desfiladeros y es conocida por sus salmones atlánticos, su bella fauna y por ser uno de los más bellos ríos de la península ibérica. Además, el río es conocido por sus actividades acuáticas como el descenso en canoas, especialmente en los meses de verano.",
                    "more": "La Ruta: ruta del Cares de Poncebos a Caín es una ruta de senderismo lineal de 12 km de longitud que comienza en Poncebos y termina en Caín. La ruta es conocida por su belleza natural y es un destino popular para los amantes del senderismo y la naturaleza. La ruta se estableció a principios del siglo XX como parte de la construcción de un canal que suministra agua a la central hidroeléctrica local. Durante el recorrido, podrás disfrutar de vistas impresionantes del desfiladero del río Cares, que se eleva a más de 2.000 metros sobre el fondo del valle excavado por las verdes y cristalinas aguas del río Cares. La ruta comienza en el Puente de Poncebos, que se encuentra a una altitud de 200 metros. El tramo más exigente es el primero, con esos 2 km de subida y un desnivel de 300 m de altitud, que suelen completarse en aproximadamente 45 min. A lo largo del camino, podrás disfrutar de los Collaos, un tramo pedregoso, y el caserío de Caín.",
                    "urls": [
                        "https://es.wikipedia.org/wiki/Ruta_del_Cares"
                    ]
                },
                {
                    "id": "ValleDelLago",
                    "lat": "43.04653513424318",
                    "lon": "-6.138110205017116",
                    "type": "lake",
                    "name": "La ruta del Valle del Lago",
                    "images": [
                        "https://guiadeasturias.com/wp-content/uploads/2020/10/screenshotAtUploadCC_1602066404558.png",
                        "https://www.calidadrural.com/rutas/lagodelvalle/lago-del-valle.jpg"
                    ],
                    "description": "El Valle del Lago es una parroquia del concejo de Somiedo, en el Principado de Asturias, España. La parroquia se encuentra a una altitud de 1,24 metros y cuenta con una extensión de 29,76 km² 1. El Valle del Lago es conocido por su belleza natural y es un destino popular para los amantes del senderismo y la naturaleza.",
                    "more": "La Ruta del Cares de Poncebos a Caín es una ruta de senderismo lineal de 12 km de longitud que comienza en Poncebos y termina en Caín. La ruta es conocida por su belleza natural y es un destino popular para los amantes del senderismo y la naturaleza. La ruta se estableció a principios del siglo XX como parte de la construcción de un canal que suministra agua a la central hidroeléctrica local. Durante el recorrido, podrás disfrutar de vistas impresionantes del desfiladero del río Cares, que se eleva a más de 2.000 metros sobre el fondo del valle excavado por las verdes y cristalinas aguas del río Cares. La ruta comienza en el Puente de Poncebos, que se encuentra a una altitud de 200 metros. El tramo más exigente es el primero, con esos 2 km de subida y un desnivel de 300 m de altitud, que suelen completarse en aproximadamente 45 min. A lo largo del camino, podrás disfrutar de los Collaos, un tramo pedregoso, y el caserío de Caín.",
                    "urls": [
                        "https://es.wikipedia.org/wiki/Parque_natural_de_Somiedo"
                    ]
                }
            ]
        }
    }
}